const BalmData = [
    {
      id: 'balm-01',
      image: process.env.PUBLIC_URL+'/images/tam_balm1.jpg',
      desc: '진득한 카모마일|부드러운 나무결|머스크',
      vol: '6.5g',
      title: '퍼퓸 밤 카모',
      note: '꿀처럼 진득하고 달콤한 카모마일과 씁쓸한 클라리세이지의 허브 향이 오묘한 조화를 이루어 중독성 있는 향을 선사합니다. 자칫 차갑게 느껴질 수 있는 촉촉한 이끼의 느낌을 우아하고 부드러운 나무결의 블론드 우드와 따뜻한 머스크로 감싸주어 당신의 지친 마음에 특별하고 작은 위안을 선물합니다.',
      price: 46500
    },
    {
      id: 'balm-02',
      image: process.env.PUBLIC_URL+'/images/tam_balm2.jpg',
      desc: '지중해의 베르가못|쌉싸래한 청귤|샌달우드',
      vol: '6.5g',
      title: '퍼퓸 밤 버가샌달',
      note: '꿀처럼 진득하고 달콤한 카모마일과 씁쓸한 클라리세이지의 허브 향이 오묘한 조화를 이루어 중독성 있는 향을 선사합니다. 자칫 차갑게 느껴질 수 있는 촉촉한 이끼의 느낌을 우아하고 부드러운 나무결의 블론드 우드와 따뜻한 머스크로 감싸주어 당신의 지친 마음에 특별하고 작은 위안을 선물합니다.',
      price: 46500
    },
    {
      id: 'balm-03',
      image: process.env.PUBLIC_URL+'/images/tam_balm3.jpg',
      desc: '풋사과|화이트 튤립|샌달우드',
      vol: '6.5g',
      title: '퍼퓸 밤 라레',
      note: '지중해의 푸릇한 기운을 받고 자란 베르가못의 청량한 향에 라임 카다멈의 신선하고 쌉싸래한 향이 더해져 따사로운 햇볕 아래 서서히 익어가는 청귤을 떠오르게 합니다. 뒤이어 샌달우드가 그려내는 부드러운 곡선의 잔 향은 주위에 은은하게 머물며 햇살 가득한 여름날의 따뜻한 기억을 그려냅니다.',
      price: 46500
    },
    {
      id: 'balm-04',
      image: process.env.PUBLIC_URL+'/images/tam_balm4.jpg',
      desc: '시원한 배|스웨이드|쌉쌀한 갈바넘',
      vol: '6.5g',
      title: '퍼퓸 밤 스웨이드페어',
      note: '지중해의 푸릇한 기운을 받고 자란 베르가못의 청량한 향에 라임 카다멈의 신선하고 쌉싸래한 향이 더해져 따사로운 햇볕 아래 서서히 익어가는 청귤을 떠오르게 합니다. 뒤이어 샌달우드가 그려내는 부드러운 곡선의 잔 향은 주위에 은은하게 머물며 햇살 가득한 여름날의 따뜻한 기억을 그려냅니다.',
      price: 46500
    }
  ]
  
  export default BalmData
  
  