const HandData = [
    {
      id: 'hand-01',
      image: process.env.PUBLIC_URL+'/images/tam_hand1.jpg',
      desc: '진득한 카모마일|부드러운 나무결|머스크',
      vol: '30mL',
      title: '퍼퓸 쉘 엑스 카모',
      note: '꿀처럼 진득하고 달콤한 카모마일과 씁쓸한 클라리세이지의 허브 향이 오묘한 조화를 이루어 중독성 있는 향을 선사합니다. 자칫 차갑게 느껴질 수 있는 촉촉한 이끼의 느낌을 우아하고 부드러운 나무결의 블론드 우드와 따뜻한 머스크로 감싸주어 당신의 지친 마음에 특별하고 작은 위안을 선물합니다.',
      price: 32000
    },
    {
      id: 'hand-02',
      image: process.env.PUBLIC_URL+'/images/tam_hand2.jpg',
      desc: '지중해의 베르가못|쌉싸래한 청귤|샌달우드',
      vol: '30mL',
      title: '퍼퓸 쉘 엑스 버가샌달',
      note: '꿀처럼 진득하고 달콤한 카모마일과 씁쓸한 클라리세이지의 허브 향이 오묘한 조화를 이루어 중독성 있는 향을 선사합니다. 자칫 차갑게 느껴질 수 있는 촉촉한 이끼의 느낌을 우아하고 부드러운 나무결의 블론드 우드와 따뜻한 머스크로 감싸주어 당신의 지친 마음에 특별하고 작은 위안을 선물합니다.',
      price: 32000
    },
    {
      id: 'hand-03',
      image: process.env.PUBLIC_URL+'/images/tam_hand3.jpg',
      desc: '풋사과|화이트 튤립|샌달우드',
      vol: '30mL',
      title: '퍼퓸 쉘 엑스 라레',
      note: '지중해의 푸릇한 기운을 받고 자란 베르가못의 청량한 향에 라임 카다멈의 신선하고 쌉싸래한 향이 더해져 따사로운 햇볕 아래 서서히 익어가는 청귤을 떠오르게 합니다. 뒤이어 샌달우드가 그려내는 부드러운 곡선의 잔 향은 주위에 은은하게 머물며 햇살 가득한 여름날의 따뜻한 기억을 그려냅니다.',
      price: 32000
    },
    {
      id: 'hand-04',
      image: process.env.PUBLIC_URL+'/images/tam_hand4.jpg',
      desc: '무화과나무|엠브레트 씨앗|달콤 씁쓸한',
      vol: '30mL',
      title: 'FEY9',
      note: '열매 안에서 꽃을 피우는 무화과는 절제된 향취를 가집니다. 잎과 과육의 달콤 씁쓸함이 더해져 향은 더욱 풍부해지고, 엠브레트 씨앗과 엠버의 부드러운 조화는 깊이감 있는 여운을 남기며 향의 매력에 빠져들게 만듭니다.',
      price: 32000
    }
  ]
  
  export default HandData
  
  