const PerfumeData = [
    {
      id: 'perfume-01',
      image: process.env.PUBLIC_URL+'/images/tam_perfume01.jpg',
      desc: '진득한 카모마일|부드러운 나무결|머스크',
      vol: '50mL',
      title: '퍼퓸 카모',
      note: '꿀처럼 진득하고 달콤한 카모마일과 씁쓸한 클라리세이지의 허브 향이 오묘한 조화를 이루어 중독성 있는 향을 선사합니다. 자칫 차갑게 느껴질 수 있는 촉촉한 이끼의 느낌을 우아하고 부드러운 나무결의 블론드 우드와 따뜻한 머스크로 감싸주어 당신의 지친 마음에 특별하고 작은 위안을 선물합니다.',
      price: 139000
    },
    {
      id: 'perfume-02',
      image: process.env.PUBLIC_URL+'/images/tam_perfume02.jpg',
      desc: '진득한 카모마일|부드러운 나무결|머스크',
      vol: '10mL',
      title: '퍼퓸 카모',
      note: '꿀처럼 진득하고 달콤한 카모마일과 씁쓸한 클라리세이지의 허브 향이 오묘한 조화를 이루어 중독성 있는 향을 선사합니다. 자칫 차갑게 느껴질 수 있는 촉촉한 이끼의 느낌을 우아하고 부드러운 나무결의 블론드 우드와 따뜻한 머스크로 감싸주어 당신의 지친 마음에 특별하고 작은 위안을 선물합니다.',
      price: 36500
    },
    {
      id: 'perfume-03',
      image: process.env.PUBLIC_URL+'/images/tam_perfume03.jpg',
      desc: '지중해의 베르가못|쌉싸래한 청귤|샌달우드',
      vol: '50mL',
      title: '퍼퓸 버가샌달',
      note: '지중해의 푸릇한 기운을 받고 자란 베르가못의 청량한 향에 라임 카다멈의 신선하고 쌉싸래한 향이 더해져 따사로운 햇볕 아래 서서히 익어가는 청귤을 떠오르게 합니다. 뒤이어 샌달우드가 그려내는 부드러운 곡선의 잔 향은 주위에 은은하게 머물며 햇살 가득한 여름날의 따뜻한 기억을 그려냅니다.',
      price: 139000
    },
    {
      id: 'perfume-04',
      image: process.env.PUBLIC_URL+'/images/tam_perfume04.jpg',
      desc: '지중해의 베르가못|쌉싸래한 청귤|샌달우드',
      vol: '10mL',
      title: '퍼퓸 버가샌달',
      note: '지중해의 푸릇한 기운을 받고 자란 베르가못의 청량한 향에 라임 카다멈의 신선하고 쌉싸래한 향이 더해져 따사로운 햇볕 아래 서서히 익어가는 청귤을 떠오르게 합니다. 뒤이어 샌달우드가 그려내는 부드러운 곡선의 잔 향은 주위에 은은하게 머물며 햇살 가득한 여름날의 따뜻한 기억을 그려냅니다.',
      price: 36500
    },
    {
      id: 'perfume-05',
      image: process.env.PUBLIC_URL+'/images/tam_perfume05.jpg',
      desc: '따뜻한 공기|오렌지 껍질|머스크',
      vol: '50mL',
      title: '퍼퓸 쏘,선셋',
      note: '봄이 찾아와 겨울의 무거운 공기가 걷히고 따뜻한 노을이 하늘을 붉게 물들이는 듯한 머스크의 묵직한 향과 오렌지 껍질의 상큼한 향이 만나 경쾌한 무게감을 퍼트립니다. 달콤한 바닐라와 통카빈은 부드러운 향취를 더 하여 살결 위에 포근하고 기분 좋은 여운으로 오랜 시간 머무릅니다.',
      price: 139000
    },
    {
      id: 'perfume-06',
      image: process.env.PUBLIC_URL+'/images/tam_perfume06.jpg',
      desc: '따뜻한 공기|오렌지 껍질|머스크',
      vol: '10mL',
      title: '퍼퓸 쏘,선셋',
      note: '봄이 찾아와 겨울의 무거운 공기가 걷히고 따뜻한 노을이 하늘을 붉게 물들이는 듯한 머스크의 묵직한 향과 오렌지 껍질의 상큼한 향이 만나 경쾌한 무게감을 퍼트립니다. 달콤한 바닐라와 통카빈은 부드러운 향취를 더 하여 살결 위에 포근하고 기분 좋은 여운으로 오랜 시간 머무릅니다.',
      price: 36500
    },
    {
      id: 'perfume-07',
      image: process.env.PUBLIC_URL+'/images/tam_perfume07.jpg',
      desc: '마시멜로|오렌지 블라섬|타바코',
      vol: '50mL',
      title: '퍼퓸 바이링거',
      note: '바이링거는 서로 다른 언어가 만나 새로운 의미로 확장되는 경험에서 영감을 얻었습니다. 오렌지 블로섬의 깨 끗하고 정돈된 플로럴 향이 마시멜로와 만나 폭신한 솜사탕이 되고, 이와 대비되는 씁쓸하고 레더리한 토바코 노트가 어우러지며 서로 독립적으로 존재하던 상반된 두 가지 향이 서로를 휘감듯 자리하며 낯선 조화의 향을 경험하게 합니다.',
      price: 129000
    },
    {
      id: 'perfume-08',
      image: process.env.PUBLIC_URL+'/images/tam_perfume08.jpg',
      desc: '마시멜로|오렌지 블라섬|타바코',
      vol: '10mL',
      title: '퍼퓸 바이링거',
      note: '바이링거는 서로 다른 언어가 만나 새로운 의미로 확장되는 경험에서 영감을 얻었습니다. 오렌지 블로섬의 깨 끗하고 정돈된 플로럴 향이 마시멜로와 만나 폭신한 솜사탕이 되고, 이와 대비되는 씁쓸하고 레더리한 토바코 노트가 어우러지며 서로 독립적으로 존재하던 상반된 두 가지 향이 서로를 휘감듯 자리하며 낯선 조화의 향을 경험하게 합니다.',
      price: 36500
    },
    {
      id: 'perfume-09',
      image: process.env.PUBLIC_URL+'/images/tam_perfume09.jpg',
      desc: '시원한 배|스웨이드|쌉쌀한 갈바넘',
      vol: '50mL',
      title: '퍼퓸 스웨이드페어',
      note: '스웨이드에 겹겹이 감싸진 듯한 부드러운 배의 과육에서 느껴지는 시원한 향과 갈바넘의 쌉싸름한 조합이 스 웨이드 페어만의 독특한 트위스트를 보여줍니다. 미들 노트의 오랜 시간 정성을 들여 숙성시킨 위스키가 시간의 깊이를 더하고, 앰버 머스크의 묵직한 무게감으로 맺어줍니다.',
      price: 139000
    },
    {
      id: 'perfume-10',
      image: process.env.PUBLIC_URL+'/images/tam_perfume10.jpg',
      desc: '시원한 배|스웨이드|쌉쌀한 갈바넘',
      vol: '10mL',
      title: '퍼퓸 스웨이드페어',
      note: '스웨이드에 겹겹이 감싸진 듯한 부드러운 배의 과육에서 느껴지는 시원한 향과 갈바넘의 쌉싸름한 조합이 스 웨이드 페어만의 독특한 트위스트를 보여줍니다. 미들 노트의 오랜 시간 정성을 들여 숙성시킨 위스키가 시간의 깊이를 더하고, 앰버 머스크의 묵직한 무게감으로 맺어줍니다.',
      price: 36500
    },
    {
      id: 'perfume-11',
      image: process.env.PUBLIC_URL+'/images/tam_perfume11.jpg',
      desc: '화이트 샴페인|다즐링 티|크리미한 머스크',
      vol: '50mL',
      title: '퍼퓸 화이트다즐링',
      note: '화이트 샴페인의 섬세한 거품과 달달한 과일향에 씁쓸한 다즐링 차 향이 풍성하고 조화롭게 어우러져 찻잔 속에서 추는 우아한 향의 춤의 향연을 선사합니다. 코 끝에서부터 전해지는 크리미한 머스크와 샌달우드가 부드러운 잔향을 오래도록 느끼게 해줍니다.',
      price: 129000
    },
    {
      id: 'perfume-12',
      image: process.env.PUBLIC_URL+'/images/tam_perfume12.jpg',
      desc: '화이트 샴페인|다즐링 티|크리미한 머스크',
      vol: '10mL',
      title: '퍼퓸 화이트다즐링',
      note: '화이트 샴페인의 섬세한 거품과 달달한 과일향에 씁쓸한 다즐링 차 향이 풍성하고 조화롭게 어우러져 찻잔 속에서 추는 우아한 향의 춤의 향연을 선사합니다. 코 끝에서부터 전해지는 크리미한 머스크와 샌달우드가 부드러운 잔향을 오래도록 느끼게 해줍니다.',
      price: 36500
    },
    {
      id: 'perfume-13',
      image: process.env.PUBLIC_URL+'/images/tam_perfume13.jpg',
      desc: '건초더미|짙은 향의 럼|패츌리',
      vol: '50mL',
      title: '퍼퓸 헤이스텍스',
      note: '풍성하게 쌓여있는 건초더미에서 느껴지는 건조하면서도 진한 우디향과 오크통에서 시간이 흐를수록 짙어지는 달짝지근한 럼의 향이 어우러져 따뜻하고 차분함을 선사합니다. 경쾌하고 개운한 주니퍼베리와 스파이시 한 핑크 페퍼의 독특한 만남이 기분 좋은 긴장감을 더하고, 패츌리와 앰버의 고급스러운 잔향이 깊고 느린 호흡으로 안정감 있게 마무리해 줍니다.',
      price: 1129000
    },
    {
      id: 'perfume-14',
      image: process.env.PUBLIC_URL+'/images/tam_perfume14.jpg',
      desc: '건초더미|짙은 향의 럼|패츌리',
      vol: '10mL',
      title: '퍼퓸 헤이스텍스',
      note: '풍성하게 쌓여있는 건초더미에서 느껴지는 건조하면서도 진한 우디향과 오크통에서 시간이 흐를수록 짙어지는 달짝지근한 럼의 향이 어우러져 따뜻하고 차분함을 선사합니다. 경쾌하고 개운한 주니퍼베리와 스파이시 한 핑크 페퍼의 독특한 만남이 기분 좋은 긴장감을 더하고, 패츌리와 앰버의 고급스러운 잔향이 깊고 느린 호흡으로 안정감 있게 마무리해 줍니다.',
      price: 36500
    },
    {
      id: 'perfume-15',
      image: process.env.PUBLIC_URL+'/images/tam_perfume15.jpg',
      desc: '이슬 머금은 풋사과|화이트 튤립|샌달우드',
      vol: '50mL',
      title: '퍼퓸 라레',
      note: '튤립의 첫 이름을 의미하는 라레는 새벽의 이슬을 머금은 청초한 푸른 사과를 한 입 베어 문 듯 청량하면서도 절제된 달콤함을 시작으로, 잔잔한 그린 플로럴의 향취가 화이트 튤립의 싱그러운 푸른 잎사귀를 떠오르게 합니다. 진득한 샌달우드에 스파이시한 무드의 레더와 미모사가 더해져 깊고 은은한 여운을 남깁니다.',
      price: 139000
    },
    {
      id: 'perfume-16',
      image: process.env.PUBLIC_URL+'/images/tam_perfume16.jpg',
      desc: '이슬 머금은 풋사과|화이트 튤립|샌달우드',
      vol: '10mL',
      title: '퍼퓸 라레',
      note: '튤립의 첫 이름을 의미하는 라레는 새벽의 이슬을 머금은 청초한 푸른 사과를 한 입 베어 문 듯 청량하면서도 절제된 달콤함을 시작으로, 잔잔한 그린 플로럴의 향취가 화이트 튤립의 싱그러운 푸른 잎사귀를 떠오르게 합니다. 진득한 샌달우드에 스파이시한 무드의 레더와 미모사가 더해져 깊고 은은한 여운을 남깁니다.',
      price: 36500
    },
    {
      id: 'perfume-17',
      image: process.env.PUBLIC_URL+'/images/tam_perfume17.jpg',
      desc: '우디 스파이시|피어나는 안개|진한 녹음',
      vol: '50mL',
      title: '퍼퓸 프렌치니들',
      note: '비에 젖어 진하고 촉촉한 편백나무 숲에 둘러싸인 길을 걸을 때처럼 우디 스파이시한 잔향이 머리를 맑게 하고, 뾰족한 풀잎들을 짓쳐 밟을 때에 떠오르는 초록의 잔상 위에 진득한 엘레미와 올리바넘이 안개처럼 피어오르면서 한층 더 신비한 느낌을 자아냅니다.',
      price: 129000
    },
    {
      id: 'perfume-18',
      image: process.env.PUBLIC_URL+'/images/tam_perfume18.jpg',
      desc: '우디 스파이시|피어나는 안개|진한 녹음',
      vol: '10mL',
      title: '퍼퓸 프렌치니들',
      note: '비에 젖어 진하고 촉촉한 편백나무 숲에 둘러싸인 길을 걸을 때처럼 우디 스파이시한 잔향이 머리를 맑게 하고, 뾰족한 풀잎들을 짓쳐 밟을 때에 떠오르는 초록의 잔상 위에 진득한 엘레미와 올리바넘이 안개처럼 피어오르면서 한층 더 신비한 느낌을 자아냅니다.',
      price: 36500
    },
    {
      id: 'perfume-19',
      image: process.env.PUBLIC_URL+'/images/tam_perfume19.jpg',
      desc: '유칼립투스|라즈베리|그을린나무',
      vol: '50mL',
      title: '퍼퓸 언노운오드',
      note: '유칼립투스의 상쾌함으로 시작한 향은 진득한 라즈베리 시럽을 한 방울 떨어뜨린 듯한 달콤함이 함께 어우러 져 더욱 풍성해집니다. 묵직한 침향나무에서 오는 잔향의 젖은 흙과 그을린 나무냄새는 깊은 숲속에서 홀로 타오르고 남은 불의 흔적을 떠오르게 합니다.',
      price: 139000
    },
    {
      id: 'perfume-20',
      image: process.env.PUBLIC_URL+'/images/tam_perfume20.jpg',
      desc: '유칼립투스|라즈베리|그을린나무',
      vol: '10mL',
      title: '퍼퓸 언노운오드',
      note: '유칼립투스의 상쾌함으로 시작한 향은 진득한 라즈베리 시럽을 한 방울 떨어뜨린 듯한 달콤함이 함께 어우러 져 더욱 풍성해집니다. 묵직한 침향나무에서 오는 잔향의 젖은 흙과 그을린 나무냄새는 깊은 숲속에서 홀로 타오르고 남은 불의 흔적을 떠오르게 합니다.',
      price: 36500
    },
  ]
  
  export default PerfumeData
  
  